{
    "post type": {
        "documentary": {
            "url": [],
            "title": [],
            "synopsis": [],
            "image": []
        },
        "article": {
            "url": [
                "https://www.cam.ac.uk/research/news/relocating-farmland-could-turn-back-clock-twenty-years-on-carbon-emissions",
                "https://www.cam.ac.uk/research/news/climate-change-threat-to-seabirds-must-be-properly-considered-for-their-conservation-to-be-effective"
            ],
            "title": [
                "Relocating farmland could turn back clock twenty years on carbon emissions",
                "Climate change threat to seabirds must be properly considered for their conservation to be effective"
            ],
            "synopsis": [
                "Scientists have produced a map showing where the world’s major food crops should be grown to maximise yield and minimise environmental impact. This would capture large amounts of carbon, increase biodiversity, and cut agricultural use of freshwater to zero.The reimagined world map of agriculture includes large new farming areas for many major crops around the cornbelt in the mid-western US, and below the Sahara desert. Huge areas of farmland in Europe and India would be restored to natural habitat.The redesign - assuming high-input, mechanised farming - would cut the carbon impact of global croplands by 71%, by allowing land to revert to its natural, forested state. This is the equivalent of capturing twenty years’ worth of our current net CO2 emissions. Trees capture carbon as they grow, and also enable more carbon to be captured by the soil than when crops are grown in it.In this optimised scenario, the impact of crop production on the world’s biodiversity would be reduced by 87%. This would drastically reduce the extinction risk for many species, for which agriculture is a major threat. The researchers say that croplands would quickly revert back to their natural state, often recovering their original carbon stocks and biodiversity within a few decades.The redesign would eliminate the need for irrigation altogether, by growing crops in places where rainfall provides all the water they need to grow. Agriculture is currently responsible for around 70% of global freshwater use, and this causes drinking water shortages in many drier parts of the world.The researchers used global maps of the current growing areas of 25 major crops, including wheat, barley and soybean, which together account for over three quarters of croplands worldwide. They developed a mathematical model to look at all possible ways to distribute this cropland across the globe, while maintaining overall production levels for each crop. This allowed them to identify the option with the lowest environmental impact.The study is.“In many places, cropland has replaced natural habitat that contained a lot of carbon and biodiversity – and crops don’t even grow very well there. If we let these places regenerate, and moved production to better suited areas, we would see environmental benefits very quickly,” said Dr Robert Beyer, formerly a researcher in the University of Cambridge’s Department of Zoology, and first author of the study. Beyer is now based at the Potsdam Institute for Climate Impact Research (PIK), Germany.Previous studies have identified priority areas for ecological restoration, but this is the first to plot the relocation of agricultural land to maximise long-term environmental benefits without compromising food security.While a complete global relocation of cropland is clearly not a scenario that could currently be put into practice, the scientists say their models highlight places were croplands are currently very unproductive, but have potential to be hotspots for biodiversity and carbon storage.Taking a pared-back approach and only redistributing croplands within national borders, rather than globally, would still result in significant benefits: global carbon impact would be reduced by 59% and biodiversity impact would be 77% lower than at present.A third, even more realistic option of only relocating the worst-offending 25% of croplands nationally would result in half of the benefits of optimally moving all croplands.“It’s currently not realistic to implement this whole redesign. But even if we only relocated a fraction of the world’s cropland, focusing on the places that are least efficient for growing crops, the environmental benefits would be tremendous,” said Beyer.The study finds that the optimal distribution of croplands will change very little until the end of the century, irrespective of the specific ways in which the climate may change.“Optimal cropping locations are no moving target. Areas where environmental footprints would be low, and crop yields high, for the current climate will largely remain optimal in the future,” said Professor Andrea Manica in the Department of Zoology at the University of Cambridge, senior author of the paper.The researchers acknowledge that relocating cropland must be done in a way that is acceptable to the people it affects, both economically and socially. They cite examples of set-aside schemes that give farmers financial incentives to retire part of their land for environmental benefit. Financial incentives can also encourage people to farm in better suited locations.The model generated alternative global distribution maps depending on the way the land is farmed – ranging from advanced, fully mechanised production with high-yielding crop varieties and optimum fertiliser and pesticide application, through to traditional subsistence-based organic farming. Even redistribution of less intensive farming practices to optimal locations would substantially reduce their carbon and biodiversity impacts.While other studies show that if we moved towards more plant-based diets we could significantly reduce the environmental impacts of agriculture, the researchers say that in reality diets aren’t changing quickly. Their model assumed that diets will not change, and focused on producing the same food as today but in an optimal way.Many of the world's croplands are located in areas where they have a huge environmental footprint, having replaced carbon-rich and biodiversity-rich ecosystems, and are a significant drain on local water resources. These locations were chosen for historical reasons, such as their proximity to human settlements, but the researchers say it is now time to grow food in a more optimal way.This research was funded by the European Research Council.\nThe text in this work is licensed under a . Images, including our videos, are Copyright ©University of Cambridge and licensors/contributors as identified.  All rights reserved. We make our image and video content available in a number of ways – as here, on our  under its , and on a  that permit your use and sharing of our content under their respective Terms.",
                "A new study shows how knowledge of climate change threats could be better connected with conservation efforts to help protect seabirds and other at-risk species.Seabirds such as kittiwakes and puffins are being put at higher risk because of a disconnect between conservation efforts on the ground, and research knowledge of the threats to these birds from climate change. However, a new study has found that better integration of the two is possible to safeguard biodiversity.The study, , involved leading conservation experts at the Zoological Society of London (ZSL), the University of Cambridge, BirdLife International, RSPB and the IUCN Climate Change Specialist Group.It revealed that the climate change threats highlighted by European seabird conservation groups are often poorly understood. In addition, almost one third of possible conservation interventions aimed at reducing the impacts of climate change on seabirds have conflicting or lack of evidence on their effectiveness.The team has proposed an approach for connecting conservation research and management, which they call a ‘pressure-state-response framework.’ This provides a platform for identifying missing information and areas where connections need to be tightened to improve conservation outcomes.Co-author Dr Silviu Petrovan - a researcher in the University of Cambridge’s Department of Zoology - said: “Climate change is happening at frightful pace, but our understanding and testing of practical responses for protecting biodiversity are lagging behind. This must change if we are to make substantive improvements - and seabirds are an urgent example.”Lead author and ZSL Institute of Zoology post-doctoral fellow, Henry Hakkinen said: “There is a real opportunity here to identify missing information, and marry existing research on the risks of climate change with effective conservation and wildlife management.”\"Through our work we have identified several climate change threats and conservation actions that are well understood, but also several threats that are poorly understood and several actions that have very limited or mixed evidence on their effectiveness. These gaps urgently need addressing if we want to work out how we can best help seabirds adapt to climate change and survive.“Seabirds in Europe are heavily researched and receive quite a lot of conservation attention. They are also heavily impacted by climate change, so are a good species group to start with.\"For the study, the team sent a series of surveys to more than 180 seabird conservation practitioners across Western Europe. They identified major knowledge gaps and began tallying up ways in which conservation action could address some of the major threats posed to the species by climate change.For example, 45% of those surveyed said that disease risk from climate change was a serious threat to seabird populations, but the study showed that more needed to be done to monitor the effectiveness of conservation tools available to practitioners to address this. Hand rearing and vaccinations are suggested tools that could help.“We need to be pragmatic and evidence-based - but also bold, and explore new approaches including, where appropriate, supporting colonisations of new habitat or even creating new habitats or breeding structures for seabirds. Bridging climate change research and conservation action has never been more important,” said Petrovan.Seabirds represent one of the most threatened groups of birds in the world, with almost half of all species in decline. They are also significantly directly and indirectly threatened by climate change – for example by heatwaves, extreme wind and rain, and changes in food availability in response to changing climatic conditions, which lead to lack of fish for chicks during the nesting season.Frameworks that link pressures on the environment, their effect on biodiversity and ways society can respond are often used in global policy-making to translate research to action. The team suggests that their ‘pressure-state-response framework’ could be applied to specific groups of species or ecosystems to identify existing gaps between research and conservation solutions for wildlife most at risk.ZSL Senior Research Fellow and senior author Dr Nathalie Pettorelli said: “Our study provides an easily transferable approach for identifying missing information, and areas where connections between research and management need to be tightened to improve conservation outcomes.”This research was funded by Stichting Ave Fenix Europa.\nThe text in this work is licensed under a . Images, including our videos, are Copyright ©University of Cambridge and licensors/contributors as identified.  All rights reserved. We make our image and video content available in a number of ways – as here, on our  under its , and on a  that permit your use and sharing of our content under their respective Terms."
            ],
            "image": [
                "https://www.cam.ac.uk/sites/www.cam.ac.uk/files/styles/content-885x432/public/news/research/news/landscape-g63d596c681920.jpg?itok=nbkQBCZr",
                "https://www.cam.ac.uk/sites/www.cam.ac.uk/files/styles/content-885x432/public/news/research/news/puffins-dec132020seppohakkinenthird-eyephotography.jpg?itok=IlmpxsFF"
            ]
        },
        "book": {
            "url": [],
            "title": [],
            "synopsis": [],
            "image": []
        }
    }
}